const hits = [
  {
    img: "",
    icons: "",
    description: "Сливочное с апельсиновым джемом и цитрусовой стружкой",
    price: "310 ₽/кг",
  },
  {
    img: "",
    icons: "",
    description: "Сливочно-кофейное с кусочками шоколада",
    price: "310 ₽/кг",
  },
  {
    img: "",
    icons: "",
    description: "Сливочно-клубничное с присыпкой из белого шоколада",
    price: "310 ₽/кг",
  },
  {
    img: "",
    icons: "",
    description: "Сливочное крем-брюле с карамельной подливкой",
    price: "310 ₽/кг",
  },
];
